Solution générée le : Mon Mar  7 12:11:20 2016

Avec le solveur Glouton

Nom : projet_15_17_1

Nombre de mailles sélectionnées : 31

| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | |x|x| | | | | | | |
| | | | | | | |x|x|x|x| | | | | | |
| | | | | | | |x|x|x|x|x| | | | | |
| | | | | | |x|x|x|x|x|x| | | | | |
| | | | | | |x|x|x|x|x|x| | | | | |
| | | | | | |x|x|x|x|x| | | | | | |
| | | | | | | |x|x|x| | | | | | | |
Temps de résolution : 0s

