Solution générée le : Mon Mar  7 12:11:48 2016

Avec le solveur Glouton

Nom : projet_25_30_9

Nombre de mailles sélectionnées : 254

| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | |x| | | | | | | | | |
| | | | | | | | | | | | | | | | | | | |x|x| | | | | | | | | |
| | | | | | | | | | | | | | | | | | |x|x|x| | | | | | | | | |
| | | | | | | | | | | | | | | | | |x|x|x|x| | | | | | | | | |
| | | | | | | | | | | | | | | | |x|x|x|x|x| | | | | | | | | |
| | | | | | | | | | | | | | | |x|x|x|x|x|x| | | | | | | | | |
| | | | | | | | | | | | | | |x|x|x|x|x|x|x| | | | | | | | | |
| | | | | | | | | | | | | |x|x|x|x|x|x|x|x| | | | | | | | | |
| | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
Temps de résolution : 0s

