Solution générée le : Sun Feb 28 16:51:15 2016

Avec le solveur Glouton

Nom : projet_20_25_3

Nombre de mailles sélectionnées : 158

| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | | | | | | | | | |

