Solution générée le : Sun Feb 28 16:48:56 2016

Avec la méthode du Recuit Simulé

Nom : projet_15_17_7

Nombre de mailles sélectionnées : 50

| | | | | | | | | | | |x|x|x|x|x|x|
| | | | | | | | | |x| | |x|x|x|x|x|
| | | | | | | |x|x|x|x|x|x|x|x|x|x|
| | | | | | | |x|x|x|x|x|x|x|x|x|x|
| | | | | | | | |x| |x| |x|x|x|x|x|
| | | | | | | | | | | | |x|x|x|x|x|
| | | | | | | | | | | |x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |
| | | | | | | | | | | | | | | | | |

