Solution générée le : Sun Feb 28 16:52:09 2016

Avec la méthode du Recuit Simulé

Nom : projet_20_25_3

Nombre de mailles sélectionnées : 155

| | | | | | | | | | | | | | | | | |x|x|x| |x| | | |
| | | | | | | | | | | | | | | | | | | |x|x|x| | | |
| | | | | | | | | | | | | | | | | | |x|x|x|x| |x| |
| | | | | | | | | | | | | | | | |x|x|x|x|x| |x|x| |
| | | | | | | | | | | | |x| | | |x|x|x|x| |x| |x|x|
| | | | | | | | | | | | |x| | |x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|x|x| |
| | | | | | | | | | | |x|x|x|x| | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | |x|x|x|x| |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | |x|x| |x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | |x|x|x|x|x|x|x|x|
| | | | | | | | | | | | | | | | | | | | |x|x| |x|x|
| | | | | | | | | | | | | | | | | | | | |x|x|x|x|x|
| | | | | | | | | | | | | | | | | | | | |x| |x|x|x|
| | | | | | | | | | | | | | | | | | | | |x|x|x|x|x|

